{
    "anytime" : [
        "You probably have a better understanding of how far you can jump in a game than in how far you can jump real life.",
        "If an Actor/Actress in a movie you're watching makes you mad/annoyed or want to punch them, they're actually doing a good job.",
        "If a wall falls would it then become a floor",
        "If everybody dies, nobody cares",
        "If you choke on a piece of ice, it really just comes down to how long you can hold your breath.",
        "Limousines have gone completely out of fashion and no one has really noticed.",
        "It must be even harder reporting a death to someone on April 1st",
        "As computer storage has gotten bigger, it has also gotten smaller.",
        "A piano is a drum guitar",
        "There are almost no garbage cans shaped like garbage bags",
        "The wisest people probably made the most mistakes",
        "You will always lose a staring contest with your reflection.",
        "Eventually humans will learn all of Earth's crafting recipes.",
        "Lara Croft and Indiana Jones would probably be pretty good at Escape Rooms*the cast of jumanji too!",
        "Shrinkage in a washing machine is caused by warm water, yet shrinkage in a pool is caused by cold water.",
        "The only thing worse than having hair in your food is having food in your hair.",
        "here are lots of actors and actresses out here who are better than most Hollywood stars, they just don't have a chance to be noticed.",
        "Extreme Jenga can be achieved with the use of forklifts and i-beams",
        "It's possible that modern songs could've been sang in ancient times, just without the same lyrics.",
        "If you can smell their fart, you're not far enough apart.",
        "Youíre taller while doing a handstand than while standing normally.",
        "Fred Flintstone would make a great Olympic athlete, with his strong combination of speed and power.",
        "The person who thought of the constellations was probably just trying to entertain their kids by saying ìyeah thereís a dude with a bow, and a look, a lion! Grrrî.",
        "Every kid becomes a slow-motion martial arts expert in a swimming pool",
        "More movies will start being set in the past, pre 90s, not so much as period pieces, but just to allow for scenarios not easily resolved by mobile phones or google.",
        "One day in the future, you're going to wake up and find yourself writing the year 2055 on some paperwork.",
        "Thor is pretty immature for someone who is 1000 years old",
        "If you wanted to help save the environment during the  middle ages  you just had to tell a good ghost story about an old growth forest. ",
        "Every little thing you do might be on a Wikipedia page about you in 10 years.",
        "As someone who goes through depressive episodes, itís comforting to know the rest of the world is going through one as well.",
        "The number of kids who have injured themselves in Ring Around the Rosie by falling too aggressively at the end is probably a lot higher than one would assume",
        "Since the invention of the internet, we have been able to tell almost every person in the world just how lonely we are.",
        "Hagrid tried to turn Dudley into a pig risking the statue of secrecy solely because he ate Harryís cake.",
        "If you have a beard, itís probably really hard to complain about finding hair in your food.",
        "If humanity exists forever, then at some point new thoughts and ideas will be physically impossible.",
        "Thumb wrestling is the miniature golf of martial sports.",
        "You never remember blinking in a dream or in a memory",
        "If there was a machine that could turn thoughts and emotions into energy, a single teenager would produce enough power to light up numerous cities",
        "You donít have to be smart to make a smart idea seem bad. You have to be smart to make a bad idea seem smart.",
        "Being in a family is the biggest group project of your life",
        "Since the ocean has fish, salt, oil and seaweed, it is a very big bowl of soup.",
        "50% of people are below average, yet it is an insult we donít use for 50% of people.",
        "In Everybody Hates Chris, there are people who don't hate Chris, therefore, not everybody hates Chris.",
        "Maintaining zero unread emails is the fork in the road where you either choose your OCD or freedom of choice for your remaining livable hours",
        "At least all of our junk mail is still being delivered, said nobody ever.",
        "Even though most of us are left or right handed, we always seem ambidextrous while gaming.",
        "There is a chance that you held a rock that was once held by a famous person in history",
        "Wall-E is the embodiment of It's not much, but it's honest work",
        "Uranus is the butt of every astronomy joke",
        "Odie can speak, but Garfield just canít understand dogs",
        "Cabin is the root word of cabinet.",
        "Rich suburbs are mostly east so rich people donít have to drive to and from work with sun in their eyes.",
        "Force Users could've used the force to snap their opponent's neck or break their lightsaber before their duel even began",
        "Moisture is only unpleasant when it's least expected.",
        "There are probably secret recipes of the same food with the same ingredients but nobody knows both the recipes.",
        "Bullet manufacturers indirectly kill millions of people and animals per year.",
        "Us humans narrow our eyes to see better when we see less.",
        "Our eyes are the original augmented reality",
        "Usually you're not afraid of being alone, you're afraid of not being alone.",
        "The most paranoid person in the world probably believes that there are people more paranoid than them",
        "Thereís no reason for pink lemonade.",
        "The acronym WHO makes the World Health Organization sound like a villainous overlord organization.",
        "Every meal you've ever had has probably contained something that used to be another person.",
        "Friday nights are better than Saturday mornings",
        "Trip Advisor can just shut down their website and put up a single page that says Don't Go.",
        "In space, nothing is ever truly upside-down.",
        "If a someone figured out they can stop their heart, we wouldnít know.",
        "When you boil water to kill germs, you're still drinking germs, they're just dead or denatured.",
        "Honey tastes exactly how you think it would.",
        "Half of the views on Rick Astleyís ìNever Going to Give You Upî are from people getting the link, the other half are from the ones who clicked on the link.",
        "Spiderman is one of few superheroes who don't need to buy a mask",
        "If you nose exhale at something funny and your nose is stuffy, you will probably get a snot bubble.",
        "People waking up from a coma that lasted longer than 4 years must be completely weirded out by what's happened in the interim.",
        "You have a pretty good shot of dying doing what you love, because you do that often.",
        "Even after Tuesday, the weekly calendar goes W T F",
        "Air probably has a flavor we can't taste because we are constantly tasting it",
        "'The Giving Tree' is actually a book about the basics of economics",
        "The bottles of hand sanitizers are probably germ-ridden",
        "Failing your way to success is much sweeter than succeeding your way to failure.",
        "QWERTY keyboards are going to be really confusing to archeologists.",
        "Going to be hard to use 'going viral' in a positive sense for a while.",
        "FOMO is being replaced with a genuine desire to get out and do anything allowed",
        "Nobody actually witnessed the epic fight between Batman and Superman in the Batman vs Superman movie.",
        "No matter what you look like, some creep somewhere on the internet will pay money for your pictures ?",
        "For some reason, we all agree that the higher pitched noise of a ticking clock is a tick and the lower pitched noise is a tock.",
        "A man who first cooked bread was a genius",
        "The guy who decided to bake it was even better",
        "If you pretend you're asleep long enough, you sleep; if you pretend you're dead long enough, you die",
        "Parmesan, Asiago and Romano are the Holy Trinity of cheese world.",
        "Someone born in 2010 in a year or a few years could eventually have their voice deepen by puberty already.",
        "The middle class can be further subdivided by whether your bed is in the corner of your bedroom or not.",
        "Everybody talks about having a hair on their screen but nobody talks about having a hair in your mouth",
        "Qtips manufacturers know that their product is intentionally missused by most customers, but they don't stop selling them.",
        "No-one born in the '90s is a teenager anymore.",
        "Farts are the greatest comedy that will ever be known to mankind.",
        "Stale bread is because the moisture left, but stale everything else is because moisture got in.",
        "You know society has peaked when the amount of types of diets become named after specific macronutrients and minerals.",
        "Doomguy could be real and we wouldn't notice because he does his job very well",
        "In a show from a police perspective, cops are super smart and criminals are idiots. In shows from criminal perspectives, criminels are crazy smart and the cops are the biggest idiots on the planet.",
        "Videos on websites you don't want to see will start playing themselves and often videos you do want to see will not play at all",
        "It would make a lot more sense if we referred to 12 AM as endnight as opposed to midnight.",
        "There are tiny underground tunnels that connect every house in your city.",
        "The world is a much colder place after your mother passes away.",
        "Saying you're not like the other girls/boys, makes you exactly like the other girls/boys.",
        "We can be in the matrix but we don't know.",
        "Most movie franchises really do marvel at Marvelís productions.",
        "It's really hard to explain the taste of cheese and milk.",
        "Even though Forrest Gump was a low IQ individual,he had the ability to stalk Jenny like a genius serial killer.",
        "Someone who gets mad at you for talking to them before drinking coffee basically confessed to being addicted to drugs",
        "If an individualís/organizationís process isnít very transparent, then the process is probably a bad one.",
        "Death isnít the end of anything, itís just another step along the way.",
        "Programmers with paranoia make better programmers because they never trust any user input",
        "The internet is humankindís hive mind.",
        "By always picking 4-leaf clovers, we're making them even rarer for the future generations",
        "A Pharmacist is a Medical Librarian",
        "Bald barbers only exist to make more bald people",
        "You donít need an oven if you put something in the microwave for long enough.",
        "Most of the products made by Rubbermaid, are plastic",
        "The Great Depression would have been a thousand times more depressing if they had social media.",
        "There can't be many households with a flat screen TV that still have a VHS player.",
        "Nothing in life prepares you for waking up in the middle of the night in the sleeper of a semi truck to the sound and vibration of the engine randomly running at highway speed even though you're standing still.",
        "Elliott and Gretchen Schwartz from Breaking Bad must be still scared of the snipers",
        "Butterflies are the only animal that doesnít have babies",
        "The world is our sandbox, we gather, fight and survive.",
        "If you could find a valuable use for all the FREE hot tubs and Pianos, you'd be wealthy beyond belief.",
        "Technically we have all made history because we contribute to the census, population records, and records of how many children were born the years we were born.",
        "If you die on the job and are cremated, youíre basically fired.",
        "Every dollar a restaurant hangs up slightly effects inflation.",
        "It's pointless to think about anything in the past unless it brings you happiness",
        "Water reduces friction on the ground, but we use water/saliva to increase friction to turn a page",
        "There's something surreal about opening up a group chat just after midnight and seeing everything marked, Yesterday.",
        "All of a sudden it feels like people living in space on board the ISS are safer than us",
        "Somewhere in the world, a golf enthusiast has named her 2 favorite golf clubs Adam & Minnie",
        "Snoring is boasting about how good your sleep is while asleep.",
        "If the Earth was a pie chart, your $1200 stimulus check would represent an area about the size of 3 Yankee Stadiums in relation to the entire bill.",
        "Hey there sexy!",
        "I hope your day is as nice as your face!",
        "Have you been working out?",
        "I'm lucky to be your mirror!",
        "The Force is strong with you",
        "If I could high five you... I would!",
        "On a scale from 1 to 10, you're an 15!",
        "Being awesome is hard, but you'll manage",
        "I could just hang here all day!",
        "I need some time to reflect...",
        "I see a lot of myself in you",
        "Damn. You're looking good!",
        "Yes, you are the fairest of them all",
        "May the Force be with you",
        "There's no place like home",
        "There is no spoon...",
        "Temet Nosce",
        "Welcome to the desert of the real",
        "If you focus on what you‚Äôve left behind, you will never be able to see what lies ahead",
        "I carried a watermelon",
        "You gotta hold the frame",
        "Never underestimate the power of denial",
        "Strangers all wanna sit next to you on the bus",
        "Coworkers fantasizes about getting stuck in the elevator with you",
        "At least two friends are going to name their child and/or goldfish after you",
        "You are freakishly good at thumb wars",
        "The FBI tapped your phone just to hear the sound of your voice",
        "You never forget to fill the ice-cube tray",
        "People enjoy you accidentally touching their butt while putting on your seat-belt",
        "I‚Äôd give you the last piece of my gum even if I‚Äôd just ate garlic",
        "You could make up a weird religion or diet and everyone would follow it",
        "Your principal would call you to the office just to look cool",
        "Your handshake conveys intelligence, confidence and minor claminess",
        "Cops admire your ability to stay a perfect 3-5 miles above the speed limit",
        "You rarely have to go to the bathroom when you fly in the window seat",
        "Cockroaches, mice and other pests avoid your place out of respect",
        "Callers are intimidated by how funny your voicemail greeting is",
        "Kids think you are the ‚Äúcool old person‚Äù",
        "People always think your jeggings are regular jeans",
        "80% of motorcycle gangs think you‚Äôd be a delightful sidecar",
        "Everyone at the laundromat thinks you have the cutest underwear",
        "People behind you at movies think you are the perfect height",
        "Your parents argue over which one of them you look like",
        "Your smile is contagious",
        "You look great today",
        "You're a smart cookie",
        "I bet you make babies smile",
        "You have impeccable manners",
        "I like your style",
        "You have the best laugh",
        "I appreciate you",
        "You are the most perfect you there is",
        "Your perspective is refreshing",
        "You're an awesome friend",
        "You light up the room",
        "You deserve a hug right now",
        "You should be proud of yourself",
        "You're more helpful than you realize",
        "You have a great sense of humor",
        "You've got all the right moves!",
        "You're all that and a super-size bag of chips",
        "You're even more beautiful on the inside than you are on the outside",
        "If cartoon bluebirds were real, a bunch of them would be sitting on your shoulders singing right now",
        "You are making a difference",
        "You're like sunshine on a rainy day",
        "You bring out the best in other people",
        "Your ability to recall random factoids at just the right time is impressive",
        "You're a great listener",
        "How is it that you always look great, even in sweatpants?",
        "Everything would be better if more people were like you!",
        "I bet you sweat glitter",
        "You were cool way before hipsters were cool",
        "That color is perfect on you",
        "Hanging out with you is always a blast",
        "You smell really good",
        "Being around you makes everything better!",
        "When you say, \"I meant to do that,\" I totally believe you",
        "Colors seem brighter when you're around",
        "You're wonderful",
        "You have cute elbows. For reals!",
        "Jokes are funnier when you tell them",
        "You're better than a triple-scoop ice cream cone. With sprinkles",
        "Your bellybutton is kind of adorable",
        "Your hair looks stunning",
        "You're one of a kind!",
        "You're inspiring",
        "You should be thanked more often. So thank you!!",
        "You have the best ideas",
        "You always know how to find that silver lining",
        "Everyone gets knocked down sometimes, but you always get back up and keep going",
        "You're a candle in the darkness",
        "You're a great example to others",
        "Being around you is like being on a happy little vacation",
        "You always know just what to say",
        "You're always learning new things and trying to better yourself, which is awesome",
        "If someone based an Internet meme on you, it would have impeccable grammar",
        "You could survive a Zombie apocalypse",
        "You're more fun than bubble wrap",
        "When you make a mistake, you fix it",
        "Who raised you? They deserve a medal for a job well done",
        "You're great at figuring stuff out",
        "Your voice is magnificent",
        "The people you love are lucky to have you in their lives",
        "You're like a breath of fresh air",
        "You're gorgeous -- and that's the least interesting thing about you, too",
        "You're so thoughtful",
        "Your creative potential seems limitless",
        "Your name suits you to a T",
        "You're irresistible when you blush",
        "Actions speak louder than words, and yours tell an incredible story",
        "Somehow you make time stop and fly at the same time",
        "When you make up your mind about something, nothing stands in your way",
        "You seem to really know who you are",
        "Any team would be lucky to have you on it",
        "In high school I bet you were voted \"most likely to keep being awesome.\"",
        "Babies and small animals probably love you",
        "You're someone's reason to smile",
        "You're even better than a unicorn, because you're real",
        "How do you keep being so funny and making everyone laugh?",
        "You have a good head on your shoulders",
        "Has anyone ever told you that you have great posture?",
        "The way you treasure your loved ones is incredible",
        "You're really something special",
        "You're a gift to those around you",
        "You're so smart! Why haven't I thought of that before?",
        "You look great in that outfit",
        "You look younger than your age",
        "I like the way you smile",
        "You're so funny!",
        "Thank you for being so thoughtful",
        "Did you lose some weight? You look healthy",
        "I like you because you are a great listener",
        "You inspired me to become a better person",
        "I couldn't have finished this project without your help",
        "I like your sense of style",
        "Your hair looks amazing",
        "You smell good today",
        "You rock that shirt!",
        "Good job!",
        "I like your shoes",
        "I like the way you designed my website",
        "You have a lovely voice",
        "Your sweater looks nice. Where did you buy that?",
        "You cracked me up with that joke",
        "I love all of the photos you've taken",
        "You are a great husband",
        "That's so awesome!",
        "Have been working out lately?",
        "How do you style your hair like that?",
        "I like your pants",
        "I will recommend your service to my friends",
        "You must be the life of the party",
        "You look even better without makeup",
        "You have a great taste in clothes",
        "Take a break! You deserve a vacation",
        "How do make your skin to look flawless and radiant?",
        "Nice nails!",
        "You are one of a kind",
        "You look cool in those boots",
        "Keep up the good work!",
        "You nailed it!",
        "Those shoes were a great call. ",
        "9/10 dentists agree, you are the BEST",
        "Today's outfit = Thumbs up",
        "Your hair looks great today. It also looked really good two days ago",
        "You could be an astronaut if you wanted. NASA told me so",
        "Your dental hygiene is impeccable.  ",
        "8 out of 10 co-workers agree, your desk is the cleanest. ",
        "You'd be the last one standing in a horror movie",
        "You're funny. Like, LOL style",
        "You have very smooth hair",
        "You deserve a promotion",
        "I like your style",
        "That looks nice on you",
        "You have perfect bone structure",
        "I like your socks",
        "Your smile is breath taking",
        "You make my data circuits skip a beat",
        "You are the gravy to my mashed potatoes",
        "You're cooler than Pirates and Ninjas combined",
        "I like your pants",
        "You could probably lead a rebellion",
        "Your skin is radiant",
        "You could survive a zombie apocalypse",
        "You're so rad",
        "You're more fun than a barrel of monkeys",
        "You're nicer than a day on the beach",
        "Your glass is the fullest",
        "You look so perfect",
        "You're more fun than bubble wrap",
        "You're the bee's knees",
        "You definitely know the difference between your and you're",
        "Yum!, I dig you",
        "You got the moves like Jagger",
        "I would volunteer to take your place in the Hunger Games",
        "You have such nice eyes",
        "You're awesome",
        "You're the best",
        "You're fantastic",
        "You're really flipping smart",
        "You look awesome today, seriously"
    ],
    "morning" : [
        "Good morning, sunshine!",
        "Who needs coffee when you have your smile?",
        "Go get 'em, Tiger!",
        "Take on the day you beautiful land mermaid you!",
        "I love the smell of napalm in the morning",
        "You are early today"
    ],
    "afternoon" : [
        "Hitting your stride!",
        "You are making a difference!",
        "You're more fun than bubble wrap!"
    ],
    "evening" : [
        "You made someone smile today, I know it",
        "You are making a difference",
        "The day was better for your efforts",
        "See you tomorrow!",
        "Sleep tight"
    ],
    "snow": [
        "Snowball battle!"
    ],
    "day_sunny" : [
        "Today is a sunny day",
        "It's a beautiful day",
        "The sun is shining today!",
        "It's such a beautiful day",
        "It's gorgeous outside, go play!"
        ],
    "day_cloudy" : [
        "It's cloudy out there, but no meatballs",
        "It may be cloudy, but it's still nice out!",
        "The sun is hiding right now"
        ],
    "cloudy" : [
        ],
    "cloudy_windy" : [
    ],
    "showers" : [
        ],
    "rain" : [
        "Take your umbrella with you",
        "It's wet out there, drive safe!",
        "It's rainy outside, but you brighten my day"
        ],
    "thunderstorm" : [
        ],
    "fog" : [
    ],
    "night_clear": [
        "Weather forecast for tonight: dark"
    ],
    "night_cloudy" : [
    ],
    "night_showers" : [
    ],
    "night_rain" : [
    ],
    "night_thunderstorm" : [
        "It's a stormy night, don't be scared"
    ],
    "night_alt_cloudy_windy" : [
    ]    
}
